/* exercise */
"Burpee" = "Burpee";

/* keep going to next screen */
"Continue" = "Tiếp tục";

/* invitation to exercise */
"Get fit" = "Dáng chuẩn hơn";

/* invitation */
"Get Started" = "Hãy bắt đầu";

/* exercises finished
   view user activity */
"History" = "Lịch sử";

/* exercise */
"Squat" = "Squat";

/* begin exercise / mark as finished */
"Start/Done" = "Bắt đầu/Kết thúc";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Xin chào";

